Repository: HDKLog/rickandmorty
Catalog: rickandmorty/Localizable.xcstrings
Source language: en
Languages: ka

# CHARACTERS_DETAILS_CHARACTER_EPISODES_LABEL
source: Episodes:
ka: ეპიზოდები:

# CHARACTERS_DETAILS_CHARACTER_LOCATION_LABEL
source: Last known location:
ka: ადგილმდებარეობა:

# CHARACTERS_DETAILS_CHARACTER_ORIGIN_LABEL
source: First seen in:
ka: პირველად ნახეს:

# CHARACTERS_DETAILS_NAVIGATION_BACK_BUTTON_LABEL
source: Bcak
ka: უკან

# CHARACTERS_DETAILS_NAVIGATION_TITLE
source: Character Details
ka: პერსონაჯის დეტალები

# CHARACTERS_LIST_NAVIGATION_TITLE
source: Characters
ka: პერსონაჯი

# CHARACTERS_LIST_SEARCH_GENDER_LABEL
source: Gender:
ka: სქესი:

# CHARACTERS_LIST_SEARCH_GENDER_PICKER
source: Gender
ka: სქესი

# CHARACTERS_LIST_SEARCH_GENDER_PIKED_ANY
source: Any
ka: ნებისმიერი

# CHARACTERS_LIST_SEARCH_GENDER_PIKED_FEMALE
source: Femail
ka: დედრობითი

# CHARACTERS_LIST_SEARCH_GENDER_PIKED_GENDERLESS
source: Genderless
ka: უსქესო

# CHARACTERS_LIST_SEARCH_GENDER_PIKED_MALE
source: Male
ka: მამრობითი

# CHARACTERS_LIST_SEARCH_GENDER_PIKED_UNKNOWN
source: Unknown
ka: უცნობი

# CHARACTERS_LIST_SEARCH_NAME_FIELD_PLACEHOLDER
source: Name
ka: სახელი

# CHARACTERS_LIST_SEARCH_SEARCH_BUTTON_LABEL
source: Search
ka: ძებნა

# CHARACTERS_LIST_SEARCH_STATUS_LABEL
source: Status:
ka: სტატუსი:

# CHARACTERS_LIST_SEARCH_STATUS_PIKED_ALIVE
source: Alive
ka: ცოცხალი

# CHARACTERS_LIST_SEARCH_STATUS_PIKED_ALL
source: All
ka: ყველა

# CHARACTERS_LIST_SEARCH_STATUS_PIKED_DEAD
source: Dead
ka: მკვდარი

# CHARACTERS_LIST_SEARCH_STATUS_PIKED_UNKNOWN
source: Unknown
ka: უცნობი

# CHARACTERS_LIST_SEARCH_STATUS_PIKER
source: Status
ka: სტატუსი
